/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "6.7";
CFBundleGetInfoString = "MAMP v6.7";
NSHumanReadableCopyright = "Copyright © 2006-2022 MAMP GmbH.\nAll rights reserved.";
CFBundleHelpBookName = "MAMP Help";
CFBundleGetInfoString = "MAMP 6.7 by MAMP GmbH";
